{
  "localeSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {🇲🇽 Spanish} en {🇺🇸 English} other {Unknown}}"
  },
  "navbar": {
    "home": "Startseite",
    "aboutUs": "Uns",
    "aboutUsLink": "/ueber-uns",
    "services": "Dienstleistungen",
    "servicesLink": "/dienstleistungen",
    "blog": "Blog",
    "blogLink": "/blog",
    "contact": "Kontakt",
    "contactLink": "/kontakt"
  },
  "heroHome": {
    "title": "EINE NACHHALTIGE ZUKUNFT STÄRKEN",
    "description": "Bei Verderaíz identifizieren wir die Umweltprobleme Ihrer Projekte von Grund auf und bieten eine umfassende Perspektive, damit Sie bewusste Entscheidungen treffen, ökologische Auswirkungen minimieren und Ihre Ressourcen nachhaltig verwalten können.",
    "button": "MACHEN SIE IHRE PROJEKTE MIT UNS"
  },
  "sustainableFutureHome": {
    "title": "EINE ZUKUNFT PFLANZEN",
    "description": "BEI VERDERAÍZ IDENTIFIZIEREN WIR <code>VON GRUND AUF</code> DIE UMWELTÜBERPROBLEME IHRER PROJEKTE UND BIETEN EINE UMFASSENDE PERSPEKTIVE, DAMIT SIE <code>BEWUSSTE ENTSCHEIDUNGEN</code> TREFFEN, ÖKOLOGISCHE AUSWIRKUNGEN MINIMIEREN UND IHRE RESSOURCEN NACHHALTIG VERWALTEN KÖNNEN."
  },
  "aboutUsHome": {
    "title": "ÜBER UNS",
    "description1": "Bei Verderaíz helfen wir Unternehmen, ihre Projekte nachhaltig zu entwickeln, indem wir sie mit den aktuellen Vorschriften sowie den besten Umweltpraktiken überprüfen und ausrichten. Wir sind auf Umweltverträglichkeitsprüfungen spezialisiert und konzentrieren uns darauf, Umweltprobleme in Chancen für Verbesserung und wirtschaftliche Entwicklung zu verwandeln, ohne die Sorge um den Planeten zu gefährden.",
    "description2": "<code>Wir glauben, dass Nachhaltigkeit nicht nur der Umwelt zugutekommt, sondern auch der Schlüssel zum langfristigen Geschäftserfolg ist.</code> Unsere Erfahrung und Leidenschaft für die Natur ermöglichen es uns, maßgeschneiderte Lösungen anzubieten, die sowohl für Ihr Unternehmen als auch für die Umwelt positive Auswirkungen gewährleisten."
  },
  "mexicanCompanyHome": {
    "title": "100% MEXIKANISCHES UNTERNEHMEN",
    "description1": "Gegründet von zwei Frauen aus Querétaro mit Leidenschaft und Überzeugung, diesen Planeten zu einem besseren Ort zu machen.",
    "description2": "Wir zeichnen uns dadurch aus, einen umfassenden Service anzubieten und die Bedürfnisse unserer Kunden schnell zu erfüllen, stets engagiert, Umweltlösungen für die Industrie in Mexiko bereitzustellen."
  },
  "sliderHome": {
    "title": "DIENSTLEISTUNGEN",
    "subtitle1": "Umweltverträglichkeitsprüfung",
    "description1": "Detaillierte Studie zur Identifizierung, Beschreibung, Bewertung und Minderung der Umweltauswirkungen von Projekten, um eine nachhaltige Entwicklung sicherzustellen und die Genehmigungserteilung zu erleichtern.",
    "subtitle2": "Präventiver Bericht",
    "description2": "Ideal für kleinere Projekte, die keine vollständige UVP erfordern. Vereinfacht Verfahren mit SEMARNAT und zeigt das Engagement Ihres Unternehmens für Umweltvorschriften.",
    "subtitle3": "Schulung",
    "description3": "Die Schulung Ihres Teams in bewährten Umweltpraktiken stärkt die Nachhaltigkeitskultur in Ihrem Unternehmen, verbessert die Effizienz und die Einhaltung von Vorschriften.",
    "subtitle4": "Risikoanalyse",
    "description4": "Bewertet und antizipiert mögliche Risiken im Zusammenhang mit industriellen Aktivitäten, minimiert die Auswirkungen auf die Umwelt und schützt die Gemeinschaft und natürliche Ressourcen.",
    "viewMore": "Mehr erfahren"
  },
  "findOutHome": {
    "title": "ENTDECKEN",
    "description": "Unser <code>Blog</code> ist ein <code>dynamischer Raum</code>, der die Leidenschaft für <code>Nachhaltigkeit,</code> erfolgreiche Projekte und nachhaltige Gemeinschaften feiert.",
    "titleSquare1": "Kompostieren zu Hause",
    "viewMore": "Mehr anzeigen",
    "titleSquare2": "Ökosteine",
    "descriptionSquare1": "Ideal für Wohnungen mit begrenztem Platz oder ohne Garten....",
    "descriptionSquare2": "Bewerten und antizipieren Sie potenzielle Risiken im Zusammenhang mit industriellen Aktivitäten, minimieren Sie die Auswirkungen auf die Umwelt und schützen Sie die Gemeinschaft und die natürlichen Ressourcen."
  },
  "heroAboutUs": {
    "title": "VERDERAÍZ",
    "description1": "Wir sind eine Beratungsfirma, die sich für die",
    "description2": "nachhaltige Entwicklung",
    "description3": "der Projekte unserer Kunden begeistert."
  },
  "misionVisionAboutUs": {
    "title1": "MISSION",
    "description1": "Unternehmen auf dem Weg zu einer nachhaltigen Entwicklung zu begleiten, indem wir Vorschläge zur Minderung, Erhaltung und Kompensation integrieren, die Projekte mit dem Schutz des Planeten in Einklang bringen. Dabei zeigen wir, dass Nachhaltigkeit der effizienteste und rentabelste Weg ist, wirtschaftlichen und sozialen Wert zu schaffen.",
    "title2": "VISION",
    "description2": "Führend in der Umweltberatung in Mexiko zu sein und für unsere Fähigkeit anerkannt zu werden, Umweltprobleme in innovative Lösungen zu verwandeln und die natürlichen Ressourcen der Nation zu schützen. Unsere Kunden dabei zu unterstützen, zu einer ausgewogeneren und nachhaltigeren Entwicklung für zukünftige Generationen beizutragen."
  },
  "ourTeamAboutUs": {
    "title": "UNSER TEAM",
    "name1": "Fernanda\nHernandez Burgos",
    "description1": "Arbeitsproben können potenzielle Kunden dazu bringen, mehr Arbeiten von Ihnen anzufordern. Teilen Sie sie hier.",
    "name2": "Alison\nSierra Reséndiz",
    "description2": "Arbeitsproben können potenzielle Kunden dazu bringen, mehr Arbeiten von Ihnen anzufordern. Teilen Sie sie hier.",
    "name3": "Gustavo\nHernandez Alfaro",
    "description3": "Arbeitsproben können potenzielle Kunden dazu bringen, mehr Arbeiten von Ihnen anzufordern. Teilen Sie sie hier."
  },
  "heroServices": {
    "title": "VERDERAÍZ",
    "description": "Von der Wurzel des Problems zu einer positiven Wirkung: Dienstleistungen, die Nachhaltigkeit in jede Entscheidung integrieren.\n\n",
    "button": "MEIN PROJEKT STARTEN"
  },
  "environmentalServices": {
    "title": "WAS WIR TUN",
    "subtitle": "UMWELTVERTRÄGLICHKEITSSTUDIE",
    "description1": "Es ist eine technische Studie, die die möglichen Auswirkungen eines Projekts auf die Umwelt bewertet. Durch eine UVS identifizieren, verhindern und mindern wir negative Auswirkungen, bevor die geplanten Aktivitäten durchgeführt werden. Diese Studie ist insbesondere für Bau-, Infrastruktur-, Industrie- und Tourismusprojekte unerlässlich.",
    "description2": "Die UVS ist eine unverzichtbare Voraussetzung für Projekte, die die natürliche Umwelt beeinträchtigen könnten, da sie fundierte und nachhaltige Entscheidungen ermöglicht. Außerdem gewährleistet sie die Einhaltung der Umweltvorschriften in Mexiko, vermeidet Sanktionen und stärkt den Ruf des Unternehmens."
  },
  "preventiveServices": {
    "subtitle": "PRÄVENTIVER\nBERICHT",
    "description1": "Es ist ein Werkzeug, das Behörden und Unternehmen ermöglicht zu bewerten, ob ein Projekt das Potenzial hat, Umweltschäden zu verursachen, wobei die verbundenen Risiken und vorgeschlagenen Aktivitäten berücksichtigt werden. Dieser Bericht ist für Projekte mit geringerer Auswirkung erforderlich, die jedoch in Bezug auf Nachhaltigkeit und Verantwortung ebenso wichtig sind.",
    "description2": "Er erleichtert die Validierung von Projekten, die aufgrund ihrer Größe oder Eigenschaften keine vollständige UVS erfordern. Darüber hinaus ermöglicht er Unternehmen, präventive Maßnahmen zu identifizieren, und stellt die Einhaltung von Vorschriften sicher, fördert verantwortungsbewusste Praktiken und vermeidet regulatorische Konflikte oder Verzögerungen."
  },
  "riskServices": {
    "subtitle": "RISIKOBEWERTUNG",
    "description1": "Wir bewerten die Risiken von Unfällen oder Umweltkatastrophen, die während des Betriebs eines Projekts auftreten könnten. Dazu gehört die Analyse potenzieller Auswirkungen auf die menschliche Gesundheit, Ökosysteme und Infrastruktur, sodass Unternehmen Maßnahmen zur Vermeidung oder Minimierung dieser Risiken umsetzen können.",
    "description2": "Diese Studie ist entscheidend für die Prävention und Vorbereitung auf mögliche Umweltvorfälle, insbesondere in hochkomplexen Sektoren wie Kohlenwasserstoffe, Chemie und Bergbau. Sie hilft Unternehmen, ihre Vermögenswerte und ihr Personal zu schützen, gesetzliche Anforderungen zu erfüllen und ein starkes Engagement für die Umweltsicherheit zu demonstrieren."
  },
  "trainingServices": {
    "subtitle": "SCHULUNG",
    "description1": "Unsere Schulungen zur Umweltbewusstseinsbildung sind darauf ausgerichtet, Teams und Mitarbeiter über beste Umweltpraktiken, die Einhaltung gesetzlicher Vorschriften und die Bedeutung von Nachhaltigkeit im täglichen Betrieb zu informieren und zu sensibilisieren. Durch dynamische Lernaktivitäten und spezialisiertes Wissen fördern wir eine unternehmenskulturelle Orientierung am Umweltschutz.",
    "description2": "Umweltschulungen sind der Schlüssel zum Erfolg jeder Nachhaltigkeitsstrategie. Sie stellen sicher, dass alle Mitarbeiter mit den Umweltzielen des Unternehmens übereinstimmen, verringern das Risiko von Vorschriftsverstößen und stärken das verantwortungsbewusste Image der Organisation. Darüber hinaus verbessern sie die Effizienz im Ressourcenmanagement und in der Umsetzung von Umweltpolitiken."
  },
  "footer": {
    "title": "KONTAKTIERE UNS",
    "project": "Lass uns über dein Projekt sprechen",
    "name": "Dein Name",
    "phone": "Telefon",
    "mail": "E-Mail",
    "city": "Stadt",
    "message": "Nachricht / Interessierter Service",
    "button": "Absenden",
    "offices": "Büros",
    "address": "Queretaro",
    "information": "Mehr Informationen über die Büros und uns"
  }
}