{
  "localeSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {🇲🇽 Spanish} en {🇺🇸 English} other {Unknown}}"
  },
  "navbar": {
    "home": "Home",
    "aboutUs": "About Us",
    "aboutUsLink": "/about-us",
    "services": "Services",
    "servicesLink": "/services",
    "blog": "Blog",
    "blogLink": "/blog",
    "contact": "Contact",
    "contactLink": "#footer"
  },
  "heroHome": {
    "title": "EMPOWERING A SUSTAINABLE FUTURE",
    "description": "At Verderaíz, we identify the environmental challenges of your projects from the root, providing a comprehensive perspective so you can make conscious decisions, minimize ecological impact, and manage your resources sustainably.",
    "button": "MAKE YOUR PROJECTS WITH US"
  },
  "sustainableFutureHome": {
    "title": "PLANTING A FUTURE",
    "description": "AT VERDERAÍZ, WE IDENTIFY <code>FROM THE ROOT</code> THE ENVIRONMENTAL CHALLENGES OF YOUR PROJECTS, PROVIDING A COMPREHENSIVE PERSPECTIVE SO YOU CAN MAKE <code>CONSCIOUS DECISIONS</code>, MINIMIZE ECOLOGICAL IMPACT, AND MANAGE YOUR RESOURCES SUSTAINABLY."
  },
  "aboutUsHome": {
    "title": "ABOUT US",
    "description1": "At Verderaíz, we help companies develop their projects sustainably, verifying and aligning them with current regulations as well as best environmental practices. We specialize in environmental impact assessment, focusing on turning environmental challenges into opportunities for improvement and economic development without compromising the care of the planet.",
    "description2": "<code>We believe that sustainability not only benefits the environment but is also key to long-term business success.</code> Our experience and passion for nature allow us to provide tailored solutions that ensure a positive impact both for your company and the environment."
  },
  "mexicanCompanyHome": {
    "title": "100% MEXICAN COMPANY",
    "description1": "Founded by two women from Querétaro with passion and conviction to make this planet a better place.",
    "description2": "We have stood out for offering a comprehensive service and quickly addressing the needs of our clients, committed to providing environmental solutions for the industry in Mexico."
  },
  "sliderHome": {
    "title": "SERVICES",
    "subtitle1": "Environmental Impact Statement",
    "description1": "Detailed study to identify, describe, evaluate, and mitigate the environmental impacts of projects, ensuring sustainable development and facilitating the acquisition of permits.",
    "subtitle2": "Preventive Report",
    "description2": "Ideal for smaller-scale projects that do not require a full EIS. Simplifies procedures with SEMARNAT and demonstrates your company's commitment to environmental regulations.",
    "subtitle3": "Training",
    "description3": "Training your team in good environmental practices strengthens the culture of sustainability within your company, improving efficiency and regulatory compliance from within.",
    "subtitle4": "Risk Study",
    "description4": "Evaluates and anticipates possible risks associated with industrial activities, minimizing the impact on the environment and protecting the community and natural resources.",
    "viewMore": "View more"
  },
  "findOutHome": {
    "title": "FIND OUT",
    "description": "Our <code>blog</code> is a <code>dynamic space</code> that celebrates the passion for <code>sustainability,</code> successful projects, and sustainable communities.",
    "titleSquare1": "Home Composting",
    "viewMore": "View more",
    "titleSquare2": "Ecobricks",
    "descriptionSquare1": "Ideal for homes with limited space or without a garden....",
    "descriptionSquare2": "Evaluate and anticipate potential risks associated with industrial activities, minimizing environmental impact and protecting the community and natural resources."
  },
  "heroAboutUs": {
    "title": "VERDERAÍZ",
    "description1": "We are a consulting firm passionate about",
    "description2": "sustainable development",
    "description3": "of our clients projects."
  },
  "misionVisionAboutUs": {
    "title1": "MISSION",
    "description1": "To guide companies towards sustainable development by integrating mitigation, conservation, and compensation proposals that align projects with planet care. Demonstrating that sustainability is the most efficient and profitable way to generate economic and social value.",
    "title2": "VISION",
    "description2": "To be leaders in environmental consulting in Mexico, recognized for our ability to transform environmental challenges into innovative solutions and safeguard the nation's natural resources. Supporting our clients in contributing to a more balanced and sustainable development for future generations."
  },
  "ourTeamAboutUs": {
    "title": "OUR TEAM",
    "name1": "Fernanda\nHernandez Burgos",
    "description1": "Work samples can attract potential clients to request more of your work. Share them here.",
    "name2": "Alison\nSierra Reséndiz",
    "description2": "Work samples can attract potential clients to request more of your work. Share them here.",
    "name3": "Gustavo\nHernandez Alfaro",
    "description3": "Work samples can attract potential clients to request more of your work. Share them here."
  },
  "accreditationsAboutUs": {
    "title": "Accreditations",
    "subtitle1": "Diploma in Preventive Reports and Environmental Impact Statements for Construction",
    "subtitle2": "Environmental Management Course\nISO 14001:2015",
    "subtitle3": "Environmental Impact Workshop"
  },
  "heroServices": {
    "title": "VERDERAÍZ",
    "description": "From the root of the problem to a positive impact: Services that integrate sustainability into every decision.\n\n",
    "button": "START MY PROJECT"
  },
  "environmentalServices": {
    "title": "WHAT WE DO",
    "subtitle": "ENVIRONMENTAL IMPACT ASSESSMENT",
    "description1": "It is a technical study that evaluates the potential effects of a project on the environment. Through an EIA, we identify, prevent, and mitigate negative impacts before the planned activities are executed. This study is essential for construction, infrastructure, industry, and tourism projects, among others.",
    "description2": "The EIA is an indispensable requirement for projects that may affect the natural environment, as it allows for informed and sustainable decision-making. Additionally, it ensures compliance with environmental regulations in Mexico, avoiding penalties and strengthening the company's reputation."
  },
  "preventiveServices": {
    "subtitle": "PREVENTIVE\nREPORT",
    "description1": "It is a tool that allows authorities and companies to assess whether a project has the potential to cause environmental harm, considering associated risks and proposed activities. This report is required for projects with lesser impact, although still significant in terms of sustainability and responsibility.",
    "description2": "It facilitates the validation of projects that, due to their scale or characteristics, do not require a full EIA. Additionally, it enables companies to identify preventive measures and ensures compliance with regulations, promoting responsible practices and avoiding regulatory conflicts or delays."
  },
  "riskServices": {
    "subtitle": "RISK\nASSESSMENT",
    "description1": "We evaluate the risks of accidents or environmental disasters that could occur during a project's operation. This includes analyzing potential impacts on human health, ecosystems, and infrastructure, allowing companies to implement measures to prevent or minimize these risks.",
    "description2": "This study is essential for prevention and preparation for possible environmental incidents, especially in highly complex sectors such as hydrocarbons, chemicals, and mining. It helps companies protect their assets and personnel, comply with legal requirements, and demonstrate a strong commitment to environmental safety."
  },
  "trainingServices": {
    "subtitle": "TRAINING",
    "description1": "Our environmental awareness training programs are designed to educate and raise awareness among teams and employees about best environmental practices, regulatory compliance, and the importance of sustainability in daily operations. Through dynamic learning activities and specialized content, we foster an organizational culture oriented towards environmental care.",
    "description2": "Environmental training is key to the success of any sustainability strategy. It ensures that all staff are aligned with the company's environmental goals, reduces the risk of non-compliance, and strengthens the organization's responsible image. Additionally, it enhances efficiency in resource management and the implementation of environmental policies."
  },
  "heroBlog": {
    "title": "Knowledge is the first step towards"
  },
  "footer": {
    "title": "CONTACT US",
    "project": "Let's talk about your project",
    "name": "Your name",
    "phone": "Phone",
    "mail": "e-mail",
    "city": "City",
    "message": "Message / service of interest",
    "button": "Send",
    "offices": "Offices",
    "address": "Queretaro",
    "information": "More information about the offices and us"
  }
}