{
  "localeSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {🇪🇸 Español} en {🇬🇧 English} de {🇩🇪 Deutsch} fr {🇫🇷 Français} other {Unknown}}"
  },
  "buttonLanguage": {
    "Spanish": "Español",
    "English": "Inglés",
    "German": "Alemán",
    "French": "Francés"
  },
  "navbar": {
    "home": "Inicio",
    "aboutUs": "Nosotros",
    "aboutUsLink": "/nosotros",
    "identity": "Identidad",
    "ethicsPolicies": "Póliticas de Ética",
    "ethicsPoliciesLink": "politicas-de-etica",
    "services": "Servicios",
    "servicesLink": "/servicios",
    "blog": "Blog",
    "blogLink": "/blog-es",
    "contact": "Contacto",
    "contactLink": "#footer"
  },
  "heroHome": {
    "title": "EL EQUILIBRIO PERFECTO ENTRE TUS OBJETIVOS Y EL CUIDADO AMBIENTAL",
    "description": "En Verderaíz identificamos desde la raíz los desafíos ambientales de tus proyectos, proporcionando una perspectiva integral, para que tomes decisiones conscientes, minimices el impacto ecológico y gestiones tus recursos de forma sostenible.",
    "button": "HAZ TUS PROYECTOS CON NOSOTROS"
  },
  "sustainableFutureHome": {
    "title": "PLANTANDO UN FUTURO",
    "description": "EN VERDERAÍZ IDENTIFICAMOS <code>DESDE LA RAÍZ</code> LOS DESAFÍOS AMBIENTALES DE TUS PROYECTOS, PROPORCIONANDO UNA PERSPECTIVA INTEGRAL, PARA QUE TOMES <code>DECISIONES CONSCIENTES</code>, MINIMICES EL IMPACTO ECOLÓGICO Y GESTIONES TUS RECURSOS DE FORMA SOSTENIBLE."
  },
  "aboutUsHome": {
    "title": "ACERCA DE",
    "description1": "En Verderaíz, ayudamos a las empresas a desarrollar sus proyectos de manera sostenible, verificando y  alineándolos con la normativa vigente, así como las mejores prácticas ambientales. Nos especializamos en la evaluación de impacto ambiental, enfocándonos en transformar desafíos ambientales en oportunidades de mejora y desarrollo económico, sin comprometer el cuidado del planeta.",
    "description2": "<code>Creemos que la sustentabilidad no solo beneficia al medio ambiente, sino que también es clave para el éxito empresarial a largo plazo.</code> Nuestra experiencia y pasión por la naturaleza nos permiten brindar soluciones personalizadas que aseguran un impacto positivo tanto para tu empresa como para el entorno."
  },
  "mexicanCompanyHome": {
    "title": "EMPRESA 100% MEXICANA",
    "description1": "Fundada por dos mujeres queretanas con pasión y convicción por hacer de este planeta un lugar mejor.",
    "description2": "Nos hemos destacado por ofrecer un servicio completo y atender de forma rápida las necesidades de nuestros clientes, comprometidas en proporcionar soluciones ambientales para la industria en México."
  },
  "sliderHome": {
    "title": "SERVICIOS",
    "subtitle1": "Manifiesto de impacto ambiental",
    "description1": "Estudio detallado para identificar, describir, evaluar y mitigar los impactos ambientales de proyectos, asegurando el desarrollo sostenible y así mismo, facilitar la obtención de permisos.",
    "subtitle2": "Informe Preventivo",
    "description2": "Ideal para proyectos de menor escala que no requieren una MIA completa. Simplifica los trámites ante la SEMARNAT y demuestra el compromiso de tu empresa con la normativa ambiental.",
    "subtitle3": "Capacitación",
    "description3": "Formar a tu equipo en buenas prácticas ambientales fortalece la cultura de sostenibilidad dentro de tu empresa, mejorando la eficiencia y cumplimiento normativo desde dentro.",
    "subtitle4": "Estudio de riesgo",
    "description4": "Evalúa y anticipa posibles riesgos asociados a actividades industriales, minimizando el impacto sobre el entorno y protegiendo a la comunidad y los recursos naturales.",
    "viewMore": "Ver más"
  },
  "findOutHome": {
    "title": "ENTÉRATE",
    "description": "Nuestro <code>blog</code> es un <code>espacio dinámico</code> que celebra la pasión por <code>la sustentabilidad,</code> proyectos de éxito y comunidades sostenibles.",
    "titleSquare1": "Composta en casa",
    "viewMore": "Ver más",
    "titleSquare2": "Ecoladrillos",
    "descriptionSquare1": "Ideal para viviendas reducidas en espacio sin jardin o con jardin limitado....",
    "descriptionSquare2": "Evalúa y anticipa posibles riesgos asociados a actividades industriales, minimizando el impacto sobre el entorno y protegiendo a la comunidad y los recursos naturales."
  },
  "heroAboutUs": {
    "title": "VERDERAÍZ",
    "description1": "Somos una consultora apasionada por el",
    "description2": "desarrollo sustentable",
    "description3": "de los proyectos de nuestros clientes."
  },
  "misionVisionAboutUs": {
    "title1": "MISIÓN",
    "description1": "Guiar a las empresas hacia un desarrollo sostenible, integrando propuestas de mitigación, conservación y compensación que permitan que los proyectos sean alineados con el cuidado del planeta. Demostrando que la sustentabilidad es el camino más eficiente y rentable para generar valor económico y social.",
    "title2": "VISIÓN",
    "description2": "Ser líderes en consultoría ambiental en México y ser reconocidos por nuestra capacidad para transformar desafíos ambientales en soluciones innovadoras y salvaguardar los recursos naturales de la nación. Apoyando a nuestros clientes a contribuir con un desarrollo más equilibrado y sostenible para las futuras generaciones."
  },
  "ourTeamAboutUs": {
    "title": "NUESTRO EQUIPO",
    "name1": "Fernanda\nHernandez Burgos",
    "description1": "Las muestras de trabajo pueden atraer a clientes potenciales para que soliciten más trabajos tuyos. Compártelas aquí.",
    "name2": "Alison\nSierra Reséndiz",
    "description2": "Las muestras de trabajo pueden atraer a clientes potenciales para que soliciten más trabajos tuyos. Compártelas aquí.",
    "name3": "Gustavo\nHernandez Alfaro",
    "description3": "Las muestras de trabajo pueden atraer a clientes potenciales para que soliciten más trabajos tuyos. Compártelas aquí."
  },
  "accreditationsAboutUs": {
    "title": "ACREDITACIONES",
    "subtitle1": "DIPLOMADO EN INFORMES PREVENTIVOS Y MANIFIESTOS DE IMPACTO AMBIENTAL PARA LA CONSTRUCCION",
    "subtitle2": "CURSO GESTIÓN AMBIENTAL\nISO 14001:2015",
    "subtitle3": "TALLER IMPACTO AMBIENTAL",
    "subtitle4": "CURSO INTENSIVO PARA LA ELABORACIÓN DE ESTUDIOS DE RIESGO",
    "subtitle5": "DIPLOMADO EN APLICACIÓN DE LA LEGISLACIÓN AMBIENTAL"
  },
  "heroEthicPolicies": {
    "title": "POLÍTICAS DE ÉTICA",
    "description": "Nos comprometemos a actuar con los más altos estándares éticos en todos los aspectos de nuestras operaciones. Estas políticas reflejan nuestros principios fundamentales y orientan nuestras acciones para garantizar que nuestras actividades beneficien tanto a nuestros clientes como al entorno social y ambiental en el que operamos."
  },
  "ethicPolicies": {
    "title1": "Transparencia y Ética Profesional",
    "description1": "Nos comprometemos a operar con la máxima transparencia y ética profesional, garantizando que todas nuestras prácticas y decisiones se basen en principios de justicia, integridad y respeto a los derechos humanos, sociales y ambientales. Todos los procesos de Verderaiz están orientados a mantener un espacio seguro y accesible para cualquier persona que desee colaborar o trabajar con nosotros.",
    "title2": "Confidencialidad y Seguridad de la Información",
    "description2": "Mantenemos estrictas medidas para proteger la información confidencial de nuestros clientes. Garantizamos que los datos proporcionados serán utilizados exclusivamente para los fines acordados y nos comprometemos a cumplir con las leyes y normativas aplicables de protección de datos.",
    "title3": "Compromiso Anticorrupción",
    "description3": "Adoptamos una postura de cero tolerancia hacia la corrupción en todas sus formas, incluidas la extorsión y el soborno. Mantenemos controles internos rigurosos y fomentamos una cultura de integridad entre nuestros colaboradores.",
    "title4": "Responsabilidad Ambiental",
    "description4": "Como consultora ambiental, estamos dedicados a reducir el impacto ambiental de nuestras operaciones. Promovemos prácticas sostenibles y trabajamos para que nuestros clientes también adopten medidas que contribuyan al cuidado del planeta.",
    "title5": "Relaciones con la Comunidad",
    "description5": "Nos esforzamos por generar un impacto positivo en las comunidades donde operamos. Participamos activamente en iniciativas que promuevan el bienestar social y el desarrollo sostenible.",
    "title6": "Cumplimiento Normativo",
    "description6": "Nos aseguramos de que todas nuestras actividades cumplan con las leyes, regulaciones y estándares aplicables. Nos mantenemos actualizados con respecto a las normativas ambientales, laborales y comerciales pertinentes.",
    "title7": "Capacitación y Desarrollo Profesional",
    "description7": "Fomentamos el desarrollo continuo de nuestros colaboradores mediante programas de capacitación que promuevan el conocimiento, la ética y la excelencia profesional.",
    "title8": "Relación con Clientes y Proveedores",
    "description8": "Establecemos relaciones basadas en la confianza, el respeto mutuo y la ética. Trabajamos con proveedores que comparten nuestros valores y nos aseguramos de que nuestras relaciones comerciales estén libres de conflictos de interés.",
    "title9": "Relación con Clientes y Proveedores",
    "description9": "Establecemos relaciones basadas en la confianza, el respeto mutuo y la ética. Trabajamos con proveedores que comparten nuestros valores y nos aseguramos de que nuestras relaciones comerciales estén libres de conflictos de interés.",
    "title10": "Accesibilidad y Oportunidades para Todos",
    "description10": "Promovemos una cultura organizacional inclusiva, donde todas las personas tengan acceso a las mismas oportunidades de crecimiento y participación. Trabajamos para eliminar barreras físicas, sociales y culturales, y asegurar que todos nuestros servicios sean accesibles a la mayor diversidad de personas posible, independientemente de sus capacidades físicas, religión o cualquier otra condición.",
    "title11": "Ambiente Laboral Respetuoso y Cero Tolerancia de Acoso o Violencia ",
    "description11": "Nos comprometemos a proporcionar un entorno laboral libre de acoso, violencia, intimidación o cualquier tipo de comportamiento que ponga en riesgo el bienestar de las personas. Fomentamos un espacio donde cada miembro de nuestro equipo y todos nuestros colaboradores se sientan seguros, valorados y respetados en su identidad y sus diferencias.",
    "title12": "Mecanismos de Denuncia",
    "description12": "Proporcionamos canales seguros y confidenciales para que colaboradores, clientes y terceros puedan reportar cualquier conducta inapropiada o violación de nuestras políticas. Garantizamos que todas las denuncias sean investigadas de manera imparcial y con prontitud.",
    "title13": "Compromiso con la Equidad, la Inclusión y Promoción de la Diversidad",
    "description13": "En Verderaiz, creemos firmemente que la diversidad enriquece la toma de decisiones y la innovación, y por ello, trabajamos para crear un entorno libre de cualquier tipo de discriminación y nos comprometemos a garantizar que todas las personas, ya sean clientes, colaboradores o socios, se sientan bienvenidas y respetadas. No toleramos ninguna forma de discriminación ya sea de género, orientación sexual, identidad de género, etnia, movilidad limitada o discapacidad . Nos enorgullece ser una empresa pro-LGBTQ+, trans-inclusiva, haciendo respetar la equidad de derechos y la representación de todas las personas, sin distinción. Promovemos la igualdad de oportunidades y el trato justo para todos."
  },
  "quoteEthicPolicies": {
    "title": "Estas políticas son revisadas periódicamente para asegurar que reflejen nuestros valores y se alineen con las mejores prácticas de la industria. Todos los colaboradores de Verderaíz son responsables de adherirse a estas políticas y actuar como embajadores de nuestros principios éticos. En Verderaiz, cada persona es valorada por lo que es, y buscamos construir juntos un futuro más justo, inclusivo, sostenible y ético para todas las comunidades.",
    "quote": "\"LA DIVERSIDAD NOS FORTALECE, LA INCLUSIÓN NOS UNE, Y LA ÉTICA Y TRANSPARENCIA NOS GUÍAN HACIA UN FUTURO SOSTENIBLE.\""
  },
  "heroServices": {
    "title": "VERDERAÍZ",
    "description": "Desde la raíz del problema, hacia un impacto positivo: Servicios que integran sostenibilidad en cada decisión.",
    "button": "EMPEZAR MI PROYECTO"
  },
  "environmentalServices": {
    "title": "QUÉ HACEMOS",
    "subtitle": "MANIFESTACIÓN DE IMPACTO AMBIENTAL",
    "description1": "Es un estudio técnico que evalúa los posibles efectos de un proyecto en el medio ambiente. A través de una MIA, identificamos, prevenimos y mitigamos los impactos negativos antes de que se ejecuten las actividades proyectadas. Este estudio es esencial para proyectos de construcción, infraestructura, industria y turismo, entre otros.",
    "description2": "La MIA es un requisito indispensable para proyectos que pueden afectar el entorno natural, ya que permite tomar decisiones informadas y sostenibles. Además, asegura el cumplimiento con la normativa ambiental en México, evitando sanciones y fortaleciendo la reputación de la empresa."
  },
  "preventiveServices": {
    "subtitle": "INFORME\nPREVENTIVO",
    "description1": "Es una herramienta que permite a las autoridades y empresas evaluar si un proyecto tiene el potencial de causar daños ambientales, considerando los riesgos asociados y las actividades propuestas. Este informe es requerido para aquellos proyectos de menor impacto, aunque igualmente importantes en términos de sostenibilidad y responsabilidad.",
    "description2": "Facilita la validación de proyectos que, por su escala o características, no requieren una MIA completa. Además, permite a las empresas identificar medidas de prevención y asegura que se cumpla con la normatividad, promoviendo prácticas responsables y evitando conflictos o retrasos regulatorios."
  },
  "riskServices": {
    "subtitle": "ESTUDIO DE\nRIESGO",
    "description1": "Evaluamos los riesgos de accidentes o desastres ambientales que podrían ocurrir durante la operación de un proyecto. Incluye análisis de impacto potencial sobre la salud humana, los ecosistemas, y la infraestructura, permitiendo a las empresas implementar medidas para evitar o minimizar estos riesgos.",
    "description2": "Este estudio es fundamental para la prevención y preparación ante posibles incidentes ambientales, especialmente en sectores de alta complejidad, como hidrocarburos, químico, y minería. Ayuda a las empresas a proteger sus activos y personal, cumpliendo con las exigencias legales y demostrando un compromiso sólido con la seguridad ambiental."
  },
  "trainingServices": {
    "subtitle": "CAPACITACIÓN",
    "description1": "Nuestras capacitaciones en conciencia ambiental están diseñadas para educar y sensibilizar a equipos y empleados sobre las mejores prácticas ambientales, el cumplimiento normativo, y la importancia de la sostenibilidad en la operación diaria. A través de dinámicas de aprendizaje y contenido especializado, fomentamos una cultura organizacional orientada al cuidado del medio ambiente.",
    "description2": "La capacitación ambiental es clave para el éxito de cualquier estrategia de sostenibilidad. Permite que todo el personal esté alineado con los objetivos ambientales de la empresa, reduce el riesgo de incumplimiento normativo, y fortalece la imagen responsable de la organización. Además, incrementa la eficiencia en el manejo de recursos y en la implementación de políticas ambientales."
  },
  "heroBlog": {
    "title": "EL CONOCIMIENTO ES EL PRIMER PASO HACIA EL"
  },
  "footer": {
    "title": "CONTÁCTANOS",
    "project": "Hablemos de tu proyecto",
    "name": "Tu nombre",
    "phone": "Teléfono",
    "mail": "e-mail",
    "city": "Ciudad",
    "message": "Mensaje servicio de interés",
    "button": "Enviar",
    "offices": "Oficinas",
    "address": "Querétaro",
    "information": "Más información sobre las oficinas y nosotros"
  }
}