{
  "localeSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {🇪🇸 Español} en {🇬🇧 English} de {🇩🇪 Deutsch} fr {🇫🇷 Français} other {Unknown}}"
  },
  "buttonLanguage": {
    "Spanish": "Espagnol",
    "English": "Anglais",
    "German": "Allemand",
    "French": "Français"
  },
  "navbar": {
    "home": "Accueil",
    "aboutUs": "À propos",
    "aboutUsLink": "/a-propos",
    "identity": "Identité",
    "ethicsPolicies": "Politiques d'éthique",
    "ethicsPoliciesLink": "politiques-d-ethique",
    "services": "Services",
    "servicesLink": "/services-fr",
    "blog": "Blog",
    "blogLink": "/blog-fr",
    "blogLibrary": "Bibliothèque de Blogs",
    "blogLibraryLink": "/bibliotheque-de-blogs",
    "returnBlog": "Retour à l'accueil",
    "contact": "Contact",
    "contactLink": "#footer"
  },
  "heroHome": {
    "title": "L'ÉQUILIBRE PARFAIT ENTRE VOS OBJECTIFS ET LA PROTECTION DE L'ENVIRONNEMENT",
    "description": "Chez Verderaíz, nous identifions les défis environnementaux de vos projets à la racine, en offrant une perspective globale, afin que vous puissiez prendre des décisions conscientes, minimiser l'impact écologique et gérer vos ressources de manière durable.",
    "button": "RÉALISEZ VOS PROJETS AVEC NOUS"
  },
  "sustainableFutureHome": {
    "title": "PLANTER UN AVENIR",
    "description": "CHEZ VERDERAÍZ, NOUS IDENTIFIONS LES DÉFIS ENVIRONNEMENTAUX DE VOS PROJETS <code>À LA RACINE</code>, EN OFFRANT UNE PERSPECTIVE GLOBALE, AFIN QUE VOUS PUISSIEZ PRENDRE DES <code>DÉCISIONS CONSCIENTES</code>, MINIMISER L'IMPACT ÉCOLOGIQUE ET GÉRER VOS RESSOURCES DE MANIÈRE DURABLE."
  },
  "aboutUsHome": {
    "title": "À PROPOS DE NOUS",
    "description1": "Chez Verderaíz, nous aidons les entreprises à développer leurs projets de manière durable, en les vérifiant et en les alignant sur la réglementation en vigueur ainsi que sur les meilleures pratiques environnementales. Nous sommes spécialisés dans l'évaluation de l'impact environnemental, en nous concentrant sur la transformation des défis environnementaux en opportunités d'amélioration et de développement économique, sans compromettre la préservation de la planète.",
    "description2": "<code>Nous croyons que la durabilité ne profite pas seulement à l'environnement, mais qu'elle est également essentielle pour la réussite à long terme des entreprises.</code> Notre expérience et notre passion pour la nature nous permettent de fournir des solutions sur mesure qui assurent un impact positif à la fois pour votre entreprise et pour l'environnement."
  },
  "mexicanCompanyHome": {
    "title": "ENTREPRISE 100% MEXICAINE",
    "description1": "Fondée par deux femmes de Querétaro avec passion et conviction pour faire de cette planète un endroit meilleur.",
    "description2": "Nous nous sommes distingués par l'offre d'un service complet et la réponse rapide aux besoins de nos clients, engagés à fournir des solutions environnementales pour l'industrie au Mexique."
  },
  "sliderHome": {
    "title": "SERVICES",
    "subtitle1": "Déclaration d'impact environnemental",
    "description1": "Étude détaillée pour identifier, décrire, évaluer et atténuer les impacts environnementaux des projets, assurant un développement durable et facilitant l'obtention de permis.",
    "subtitle2": "Rapport Préventif",
    "description2": "Idéal pour les projets de plus petite échelle qui ne nécessitent pas une étude complète. Simplifie les démarches avec SEMARNAT et démontre l'engagement de votre entreprise envers la réglementation environnementale.",
    "subtitle3": "Formation",
    "description3": "Former votre équipe aux bonnes pratiques environnementales renforce la culture de durabilité au sein de votre entreprise, améliorant l'efficacité et la conformité réglementaire.",
    "subtitle4": "Étude de Risque",
    "description4": "Évalue et anticipe les risques possibles liés aux activités industrielles, minimisant l'impact sur l'environnement et protégeant la communauté et les ressources naturelles.",
    "viewMore": "En savoir plus"
  },
  "findOutHome": {
    "title": "DÉCOUVREZ",
    "description": "Notre <code>blog</code> est un <code>espace dynamique</code> qui célèbre la passion pour <code>la durabilité,</code> les projets réussis et les communautés durables.",
    "titleSquare1": "Compostage à domicile",
    "viewMore": "Voir plus",
    "titleSquare2": "Écobriques",
    "descriptionSquare1": "Idéal pour les maisons avec un espace limité ou sans jardin....",
    "descriptionSquare2": "Évaluez et anticipez les risques potentiels liés aux activités industrielles, minimisez l'impact environnemental et protégez la communauté et les ressources naturelles."
  },
  "heroAboutUs": {
    "title": "VERDERAÍZ",
    "description1": "Nous sommes un cabinet de conseil passionné par",
    "description2": "le développement durable",
    "description3": "des projets de nos clients."
  },
  "misionVisionAboutUs": {
    "title1": "MISSION",
    "description1": "Guider les entreprises vers un développement durable en intégrant des propositions de mitigation, de conservation et de compensation qui alignent les projets avec la préservation de la planète. Démontrant que la durabilité est le moyen le plus efficace et rentable de générer de la valeur économique et sociale.",
    "title2": "VISION",
    "description2": "Être leader en conseil environnemental au Mexique et être reconnu pour notre capacité à transformer les défis environnementaux en solutions innovantes et à protéger les ressources naturelles de la nation. En aidant nos clients à contribuer à un développement plus équilibré et durable pour les générations futures."
  },
  "ourTeamAboutUs": {
    "title": "NOTRE ÉQUIPE",
    "name1": "Fernanda\nHernandez Burgos",
    "description1": "Des exemples de travail peuvent attirer des clients potentiels à demander davantage de vos travaux. Partagez-les ici.",
    "name2": "Alison\nSierra Reséndiz",
    "description2": "Des exemples de travail peuvent attirer des clients potentiels à demander davantage de vos travaux. Partagez-les ici.",
    "name3": "Gustavo\nHernandez Alfaro",
    "description3": "Des exemples de travail peuvent attirer des clients potentiels à demander davantage de vos travaux. Partagez-les ici."
  },
  "accreditationsAboutUs": {
    "title": "ACCRÉDITATIONS",
    "subtitle1": "Diplôme en Rapports Préventifs et Déclarations d'Impact Environnemental pour la Construction",
    "subtitle2": "Cours de Gestion Environnementale\nISO 14001:2015",
    "subtitle3": "Atelier sur l'Impact Environnemental",
    "subtitle4": "COURS INTENSIF POUR L'ÉLABORATION D'ÉTUDES DE RISQUE",
    "subtitle5": "DIPLÔME EN APPLICATION DE LA LÉGISLATION ENVIRONNEMENTALE"
  },
  "heroEthicPolicies": {
    "title": "POLITIQUES D'ÉTHIQUE",
    "description": "Nous nous engageons à agir selon les normes éthiques les plus élevées dans tous les aspects de nos opérations. Ces politiques reflètent nos principes fondamentaux et guident nos actions afin de garantir que nos activités profitent à la fois à nos clients et à l'environnement social et écologique dans lequel nous opérons."
  },
  "ethicPolicies": {
    "title1": "Transparence et Éthique Professionnelle",
    "description1": "Nous nous engageons à opérer avec le plus haut niveau de transparence et d'éthique professionnelle, en garantissant que toutes nos pratiques et décisions reposent sur des principes de justice, d’intégrité et de respect des droits humains, sociaux et environnementaux. Tous les processus de Verderaiz sont orientés vers le maintien d’un espace sûr et accessible à toute personne souhaitant collaborer ou travailler avec nous.",
    "title2": "Confidentialité et Sécurité de l’Information",
    "description2": "Nous appliquons des mesures strictes pour protéger les informations confidentielles de nos clients. Nous garantissons que les données fournies seront utilisées exclusivement aux fins convenues et nous nous engageons à respecter les lois et réglementations en vigueur en matière de protection des données.",
    "title3": "Engagement Anticorruption",
    "description3": "Nous adoptons une politique de tolérance zéro à l’égard de la corruption sous toutes ses formes, y compris l’extorsion et la corruption. Nous maintenons des contrôles internes rigoureux et encourageons une culture d’intégrité parmi nos collaborateurs.",
    "title4": "Responsabilité Environnementale",
    "description4": "En tant que cabinet de conseil en environnement, nous nous engageons à réduire l’impact environnemental de nos activités. Nous promouvons des pratiques durables et œuvrons pour que nos clients adoptent également des mesures contribuant à la protection de la planète.",
    "title5": "Relations avec la Communauté",
    "description5": "Nous nous efforçons de générer un impact positif dans les communautés où nous intervenons. Nous participons activement à des initiatives qui promeuvent le bien-être social et le développement durable.",
    "title6": "Conformité Réglementaire",
    "description6": "Nous veillons à ce que toutes nos activités soient conformes aux lois, réglementations et normes applicables. Nous restons informés des réglementations environnementales, du droit du travail et des normes commerciales pertinentes.",
    "title7": "Formation et Développement Professionnel",
    "description7": "Nous encourageons le développement continu de nos collaborateurs par le biais de programmes de formation qui favorisent le savoir, l’éthique et l’excellence professionnelle.",
    "title8": "Relation avec les Clients et les Fournisseurs",
    "description8": "Nous établissons des relations fondées sur la confiance, le respect mutuel et l’éthique. Nous travaillons avec des fournisseurs qui partagent nos valeurs et nous veillons à ce que nos relations commerciales soient exemptes de conflits d’intérêts.",
    "title9": "Relation avec les Clients et les Fournisseurs",
    "description9": "Nous établissons des relations fondées sur la confiance, le respect mutuel et l’éthique. Nous travaillons avec des fournisseurs qui partagent nos valeurs et nous veillons à ce que nos relations commerciales soient exemptes de conflits d’intérêts.",
    "title10": "Accessibilité et Opportunités pour Tous",
    "description10": "Nous promouvons une culture organisationnelle inclusive, où toutes les personnes ont accès aux mêmes opportunités de croissance et de participation. Nous œuvrons pour éliminer les barrières physiques, sociales et culturelles et faire en sorte que tous nos services soient accessibles au plus grand nombre, indépendamment de leurs capacités physiques, de leur religion ou de toute autre condition.",
    "title11": "Environnement de Travail Respectueux et Tolérance Zéro envers le Harcèlement ou la Violence",
    "description11": "Nous nous engageons à offrir un environnement de travail exempt de harcèlement, de violence, d’intimidation ou de tout autre comportement mettant en péril le bien-être des personnes. Nous favorisons un espace où chaque membre de notre équipe et tous nos collaborateurs se sentent en sécurité, valorisés et respectés dans leur identité et leurs différences.",
    "title12": "Mécanismes de Signalement",
    "description12": "Nous mettons à disposition des canaux sûrs et confidentiels pour que les collaborateurs, les clients et les tiers puissent signaler tout comportement inapproprié ou violation de nos politiques. Nous garantissons que toutes les plaintes feront l’objet d’une enquête impartiale et menée rapidement.",
    "title13": "Engagement en faveur de l’Équité, de l’Inclusion et de la Promotion de la Diversité",
    "description13": "Chez Verderaiz, nous croyons fermement que la diversité enrichit la prise de décisions et l’innovation ; c’est pourquoi nous travaillons à créer un environnement exempt de toute forme de discrimination et nous nous engageons à faire en sorte que toutes les personnes, qu’il s’agisse de clients, de collaborateurs ou de partenaires, se sentent les bienvenues et respectées. Nous ne tolérons aucune forme de discrimination, qu’elle soit fondée sur le genre, l’orientation sexuelle, l’identité de genre, l’origine ethnique, la mobilité réduite ou le handicap. Nous sommes fiers d’être une entreprise pro-LGBTQ+, trans-inclusive, veillant au respect de l’équité des droits et de la représentation de toutes les personnes, sans distinction. Nous promouvons l’égalité des chances et un traitement équitable pour tous."
  },
  "quoteEthicPolicies": {
    "title": "Ces politiques sont régulièrement révisées pour s'assurer qu'elles reflètent nos valeurs et qu'elles s'alignent avec les meilleures pratiques de l'industrie. Tous les collaborateurs de Verderaíz sont responsables de respecter ces politiques et d'agir en tant qu'ambassadeurs de nos principes éthiques. Chez Verderaíz, chaque personne est valorisée pour ce qu'elle est, et nous cherchons à construire ensemble un avenir plus juste, inclusif, durable et éthique pour toutes les communautés.",
    "quote": "\"LA DIVERSITÉ NOUS RENFORCE, L'INCLUSION NOUS UNIT, ET L'ÉTHIQUE ET LA TRANSPARENCE NOUS GUIDENT VERS UN AVENIR DURABLE.\""
  },
  "heroServices": {
    "title": "VERDERAÍZ",
    "description": "De la racine du problème à un impact positif : des services qui intègrent la durabilité dans chaque décision.\n\n",
    "button": "COMMENCER MON PROJET"
  },
  "environmentalServices": {
    "title": "CE QUE NOUS FAISONS",
    "subtitle": "ÉTUDE D'IMPACT ENVIRONNEMENTAL",
    "description1": "Il s'agit d'une étude technique qui évalue les effets potentiels d'un projet sur l'environnement. Grâce à une EIE, nous identifions, prévenons et atténuons les impacts négatifs avant que les activités prévues ne soient exécutées. Cette étude est essentielle pour les projets de construction, d'infrastructure, d'industrie et de tourisme, entre autres.",
    "description2": "L'EIE est une exigence indispensable pour les projets susceptibles d'affecter l'environnement naturel, car elle permet de prendre des décisions éclairées et durables. En outre, elle garantit le respect de la réglementation environnementale au Mexique, évitant les sanctions et renforçant la réputation de l'entreprise."
  },
  "preventiveServices": {
    "subtitle": "RAPPORT\nPRÉVENTIF",
    "description1": "C'est un outil qui permet aux autorités et aux entreprises d'évaluer si un projet a le potentiel de causer des dommages environnementaux, en prenant en compte les risques associés et les activités proposées. Ce rapport est requis pour les projets ayant un impact moindre, mais tout aussi importants en termes de durabilité et de responsabilité.",
    "description2": "Il facilite la validation des projets qui, en raison de leur échelle ou de leurs caractéristiques, ne nécessitent pas une EIE complète. De plus, il permet aux entreprises d'identifier des mesures préventives et garantit le respect des réglementations, en favorisant des pratiques responsables et en évitant les conflits ou retards réglementaires."
  },
  "riskServices": {
    "subtitle": "ÉTUDE DE\nRISQUE",
    "description1": "Nous évaluons les risques d'accidents ou de catastrophes environnementales pouvant survenir pendant l'exploitation d'un projet. Cela inclut une analyse des impacts potentiels sur la santé humaine, les écosystèmes et les infrastructures, permettant aux entreprises de mettre en œuvre des mesures pour éviter ou minimiser ces risques.",
    "description2": "Cette étude est essentielle pour la prévention et la préparation aux incidents environnementaux possibles, en particulier dans les secteurs hautement complexes comme les hydrocarbures, la chimie et l'exploitation minière. Elle aide les entreprises à protéger leurs actifs et leur personnel, à respecter les exigences légales et à démontrer un engagement solide envers la sécurité environnementale."
  },
  "trainingServices": {
    "subtitle": "FORMATION",
    "description1": "Nos formations en sensibilisation environnementale sont conçues pour éduquer et sensibiliser les équipes et les employés aux meilleures pratiques environnementales, à la conformité réglementaire et à l'importance de la durabilité dans les opérations quotidiennes. Grâce à des activités d'apprentissage dynamiques et à un contenu spécialisé, nous favorisons une culture organisationnelle axée sur le respect de l'environnement.",
    "description2": "La formation environnementale est essentielle au succès de toute stratégie de durabilité. Elle garantit que tout le personnel est aligné sur les objectifs environnementaux de l'entreprise, réduit le risque de non-conformité et renforce l'image responsable de l'organisation. En outre, elle améliore l'efficacité de la gestion des ressources et de la mise en œuvre des politiques environnementales."
  },
  "heroBlog": {
    "title": "La connaissance est la première étape vers",
    "preloader": "Chargement"
  },
  "footer": {
    "title": "CONTACTEZ-NOUS",
    "project": "Parlons de votre projet",
    "name": "Votre nom",
    "phone": "Téléphone",
    "mail": "e-mail",
    "city": "Ville",
    "message": "Message / service d'intérêt",
    "missing": "Manquant",
    "buttonEnviar": "Envoyer",
    "buttonEnviando": "Envoi en cours",
    "buttonEnviado": "Envoyé",
    "offices": "Bureaux",
    "address": "Queretaro",
    "information": "Plus d'informations sur les bureaux et nous"
  }
}