{
  "localeSwitcher": {
    "label": "Change language",
    "locale": "{locale, select, es {🇲🇽 Spanish} en {🇺🇸 English} other {Unknown}}"
  },
  "navbar": {
    "home": "Accueil",
    "aboutUs": "À propos",
    "aboutUsLink": "/a-propos",
    "services": "Services",
    "servicesLink": "/services",
    "blog": "Blog",
    "blogLink": "/blog",
    "contact": "Contact",
    "contactLink": "/contact"
  },
  "heroHome": {
    "title": "DONNER LES MOYENS D'UN AVENIR DURABLE",
    "description": "Chez Verderaíz, nous identifions les défis environnementaux de vos projets à la racine, en offrant une perspective globale, afin que vous puissiez prendre des décisions conscientes, minimiser l'impact écologique et gérer vos ressources de manière durable.",
    "button": "RÉALISEZ VOS PROJETS AVEC NOUS"
  },
  "sustainableFutureHome": {
    "title": "PLANTER UN AVENIR",
    "description": "CHEZ VERDERAÍZ, NOUS IDENTIFIONS LES DÉFIS ENVIRONNEMENTAUX DE VOS PROJETS <code>À LA RACINE</code>, EN OFFRANT UNE PERSPECTIVE GLOBALE, AFIN QUE VOUS PUISSIEZ PRENDRE DES <code>DÉCISIONS CONSCIENTES</code>, MINIMISER L'IMPACT ÉCOLOGIQUE ET GÉRER VOS RESSOURCES DE MANIÈRE DURABLE."
  },
  "aboutUsHome": {
    "title": "À PROPOS DE NOUS",
    "description1": "Chez Verderaíz, nous aidons les entreprises à développer leurs projets de manière durable, en les vérifiant et en les alignant sur la réglementation en vigueur ainsi que sur les meilleures pratiques environnementales. Nous sommes spécialisés dans l'évaluation de l'impact environnemental, en nous concentrant sur la transformation des défis environnementaux en opportunités d'amélioration et de développement économique, sans compromettre la préservation de la planète.",
    "description2": "<code>Nous croyons que la durabilité ne profite pas seulement à l'environnement, mais qu'elle est également essentielle pour la réussite à long terme des entreprises.</code> Notre expérience et notre passion pour la nature nous permettent de fournir des solutions sur mesure qui assurent un impact positif à la fois pour votre entreprise et pour l'environnement."
  },
  "mexicanCompanyHome": {
    "title": "ENTREPRISE 100% MEXICAINE",
    "description1": "Fondée par deux femmes de Querétaro avec passion et conviction pour faire de cette planète un endroit meilleur.",
    "description2": "Nous nous sommes distingués par l'offre d'un service complet et la réponse rapide aux besoins de nos clients, engagés à fournir des solutions environnementales pour l'industrie au Mexique."
  },
  "findOutHome": {
    "title": "DÉCOUVREZ",
    "description": "Notre <code>blog</code> est un <code>espace dynamique</code> qui célèbre la passion pour <code>la durabilité,</code> les projets réussis et les communautés durables.",
    "titleSquare1": "Compostage à domicile",
    "viewMore": "Voir plus",
    "titleSquare2": "Écobriques",
    "descriptionSquare1": "Idéal pour les maisons avec un espace limité ou sans jardin....",
    "descriptionSquare2": "Évaluez et anticipez les risques potentiels liés aux activités industrielles, minimisez l'impact environnemental et protégez la communauté et les ressources naturelles."
  },
  "heroAboutUs": {
    "title": "VERDERAÍZ",
    "description1": "Nous sommes un cabinet de conseil passionné par",
    "description2": "le développement durable",
    "description3": "des projets de nos clients."
  },
  "misionVisionAboutUs": {
    "title1": "MISSION",
    "description1": "Guider les entreprises vers un développement durable en intégrant des propositions de mitigation, de conservation et de compensation qui alignent les projets avec la préservation de la planète. Démontrant que la durabilité est le moyen le plus efficace et rentable de générer de la valeur économique et sociale.",
    "title2": "VISION",
    "description2": "Être leader en conseil environnemental au Mexique et être reconnu pour notre capacité à transformer les défis environnementaux en solutions innovantes et à protéger les ressources naturelles de la nation. En aidant nos clients à contribuer à un développement plus équilibré et durable pour les générations futures."
  },
  "ourTeamAboutUs": {
    "title": "NOTRE ÉQUIPE",
    "name1": "Fernanda\nHernandez Burgos",
    "description1": "Des exemples de travail peuvent attirer des clients potentiels à demander davantage de vos travaux. Partagez-les ici.",
    "name2": "Alison\nSierra Reséndiz",
    "description2": "Des exemples de travail peuvent attirer des clients potentiels à demander davantage de vos travaux. Partagez-les ici.",
    "name3": "Gustavo\nHernandez Alfaro",
    "description3": "Des exemples de travail peuvent attirer des clients potentiels à demander davantage de vos travaux. Partagez-les ici."
  },
  "heroServices": {
    "title": "VERDERAÍZ",
    "description": "De la racine du problème à un impact positif : des services qui intègrent la durabilité dans chaque décision.\n\n",
    "button": "COMMENCER MON PROJET"
  },
  "environmentalServices": {
    "title": "CE QUE NOUS FAISONS",
    "subtitle": "ÉTUDE D'IMPACT ENVIRONNEMENTAL",
    "description1": "Il s'agit d'une étude technique qui évalue les effets potentiels d'un projet sur l'environnement. Grâce à une EIE, nous identifions, prévenons et atténuons les impacts négatifs avant que les activités prévues ne soient exécutées. Cette étude est essentielle pour les projets de construction, d'infrastructure, d'industrie et de tourisme, entre autres.",
    "description2": "L'EIE est une exigence indispensable pour les projets susceptibles d'affecter l'environnement naturel, car elle permet de prendre des décisions éclairées et durables. En outre, elle garantit le respect de la réglementation environnementale au Mexique, évitant les sanctions et renforçant la réputation de l'entreprise."
  },
  "preventiveServices": {
    "subtitle": "RAPPORT\nPRÉVENTIF",
    "description1": "C'est un outil qui permet aux autorités et aux entreprises d'évaluer si un projet a le potentiel de causer des dommages environnementaux, en prenant en compte les risques associés et les activités proposées. Ce rapport est requis pour les projets ayant un impact moindre, mais tout aussi importants en termes de durabilité et de responsabilité.",
    "description2": "Il facilite la validation des projets qui, en raison de leur échelle ou de leurs caractéristiques, ne nécessitent pas une EIE complète. De plus, il permet aux entreprises d'identifier des mesures préventives et garantit le respect des réglementations, en favorisant des pratiques responsables et en évitant les conflits ou retards réglementaires."
  },
  "riskServices": {
    "subtitle": "ÉTUDE DE\nRISQUE",
    "description1": "Nous évaluons les risques d'accidents ou de catastrophes environnementales pouvant survenir pendant l'exploitation d'un projet. Cela inclut une analyse des impacts potentiels sur la santé humaine, les écosystèmes et les infrastructures, permettant aux entreprises de mettre en œuvre des mesures pour éviter ou minimiser ces risques.",
    "description2": "Cette étude est essentielle pour la prévention et la préparation aux incidents environnementaux possibles, en particulier dans les secteurs hautement complexes comme les hydrocarbures, la chimie et l'exploitation minière. Elle aide les entreprises à protéger leurs actifs et leur personnel, à respecter les exigences légales et à démontrer un engagement solide envers la sécurité environnementale."
  },
  "trainingServices": {
    "subtitle": "FORMATION",
    "description1": "Nos formations en sensibilisation environnementale sont conçues pour éduquer et sensibiliser les équipes et les employés aux meilleures pratiques environnementales, à la conformité réglementaire et à l'importance de la durabilité dans les opérations quotidiennes. Grâce à des activités d'apprentissage dynamiques et à un contenu spécialisé, nous favorisons une culture organisationnelle axée sur le respect de l'environnement.",
    "description2": "La formation environnementale est essentielle au succès de toute stratégie de durabilité. Elle garantit que tout le personnel est aligné sur les objectifs environnementaux de l'entreprise, réduit le risque de non-conformité et renforce l'image responsable de l'organisation. En outre, elle améliore l'efficacité de la gestion des ressources et de la mise en œuvre des politiques environnementales."
  },
  "footer": {
    "title": "CONTACTEZ-NOUS",
    "project": "Parlons de votre projet",
    "name": "Votre nom",
    "phone": "Téléphone",
    "mail": "e-mail",
    "city": "Ville",
    "message": "Message / service d'intérêt",
    "button": "Envoyer",
    "offices": "Bureaux",
    "address": "Queretaro",
    "information": "Plus d'informations sur les bureaux et nous"
  }
}